@extends('website.layouts.app')
@section('title'){!! __('Home') !!}@endsection
{{--@section('type'){{'mabet-home'}}@endsection--}}



@section('content')

    <div class="privacy">
        <div class="container">
            <div class="main-title text-center">
                <h1>الشروط والأحكام</h1>
                <h5>شروط الاستفادة من خدمات منصّة مبيت</h5>
            </div>
            <div class="content">
                <div class="sm-content">
                    <p>من خلال الوصول إلى الخدمة أو استخدامها ، فإنك توافق على الالتزام بهذه الشروط. إذا كنت لا توافق مع أي جزء من الشروط ، لا يجوز لك الوصول إلى الخدمة.</p>
                </div>
                <div class="sm-content">
                    <h5>شروط الاستخدام</h5>
                    <p>باستخدام هذا الموقع ، فإنك تقر بأنك قد قرأت هذه الاتفاقية وراجعتها وأنك توافق على الامتثال لشروطها. إذا كنت لا ترغب في الالتزام بشروط هذه الاتفاقية ، يُنصح بمغادرة موقع الويب وفقًا لذلك. مبيت يمنح فقط استخدام والوصول إلى هذا الموقع
                        ومنتجاته وخدماته لأولئك الذين قبلوا شروطه.</p>
                </div>
                <div class="sm-content">
                    <h5>سياسة الخصوصية</h5>
                    <p>قبل أن تستمر في استخدام موقعنا ، ننصحك بقراءة سياسة الخصوصية الخاصة بنا فيما يتعلق بجمع بيانات المستخدم. سوف يساعدك على فهم ممارساتنا بشكل أفضل.</p>
                </div>
                <div class="sm-content">
                    <h5>شرط العمر أو السن</h5>
                    <p>يجب أن يكون عمرك 12 (اثنا عشر) عامًا على الأقل قبل أن تتمكن من استخدام هذا الموقع. باستخدام هذا الموقع ، فإنك تتعهد بأن عمرك لا يقل عن 12 عامًا وأنه يجوز لك الالتزام قانونًا بهذه الاتفاقية. مبيت لا يتحمل أي مسؤولية عن الالتزامات المتعلقة
                        بتحريف العمر.</p>
                </div>
                <div class="sm-content">
                    <h5>الملكية الفكرية</h5>
                    <p>أنت توافق على أن جميع المواد والمنتجات والخدمات المقدمة على هذا الموقع هي ملك لمبيت والشركات التابعة له والمديرين والمسؤولين والموظفين والوكلاء والموردين والمرخصين بما في ذلك جميع حقوق النشر والأسرار التجارية والعلامات التجارية وبراءات
                        الاختراع و الملكية الفكرية الأخرى. أنت توافق أيضًا على أنك لن تقوم بإعادة إنتاج أو إعادة توزيع الملكية الفكرية لـمبيت بأي شكل من الأشكال ، بما في ذلك التسجيلات الإلكترونية أو الرقمية أو تسجيلات العلامات التجارية الجديدة.
                    </p>
                    <p>أنت تمنح مبيت ترخيصًا خاليًا من حقوق الملكية وغير حصري لعرض المحتوى الذي تقوم بتحميله ونشره واستخدامه ونسخه ونقله وبثه. بالنسبة للمسائل المتعلقة بمطالبات الملكية الفكرية ، يجب عليك الاتصال بالشركة من أجل التوصل إلى اتفاق.</p>
                </div>
                <div class="sm-content">
                    <h5>حسابات المستخدمين</h5>
                    <p>كمستخدم لهذا الموقع ، قد يُطلب منك التسجيل معنا وتقديم معلومات خاصة. أنت مسؤول عن ضمان دقة هذه المعلومات ، وأنت مسؤول عن الحفاظ على سلامة وأمن معلومات التعريف الخاصة بك. أنت مسؤول أيضًا عن جميع الأنشطة التي تحدث تحت حسابك أو كلمة مرورك.</p>
                    <p>إذا كنت تعتقد أن هناك أي مشكلات محتملة تتعلق بأمان حسابك على الموقع ، فأبلغنا على الفور حتى نتمكن من معالجتها وفقًا لذلك.</p>
                    <p>نحن نحتفظ بجميع الحقوق لإنهاء الحسابات وتعديل المحتوى أو إزالته وإلغاء الطلبات وفقًا لتقديرنا الخاص</p>
                </div>
                <div class="sm-content">
                    <h5>القوانين واجبة التنفيذ</h5>
                    <p>من خلال زيارة هذا الموقع ، فإنك توافق على أن قوانين دولة الإمارات العربية المتحدة ، بغض النظر عن مبادئ قوانين التعارض ، ستحكم هذه الشروط والأحكام ، أو أي نزاع من أي نوع قد يحدث بينك وبين مبيت ، أو بين شركائها التجاريين و المرتبطين.</p>
                </div>
                <div class="sm-content">
                    <h5>النزاعات</h5>
                    <p>يتم التحكيم في أي نزاع يتعلق بأي شكل من الأشكال بزيارتك لهذا الموقع أو المنتجات التي تشتريها منا من قبل محكمة الولاية أو المحكمة الفيدرالية في الإمارات العربية المتحدة وتوافق على الاختصاص القضائي الحصري ومكان مثل هذه المحاكم.</p>
                </div>
                <div class="sm-content">
                    <h5>التعويضات</h5>
                    <p>أنت توافق على تعويض مبيت والشركات التابعة لها وإبراء ذمة مبيت من الدعاوى والمطالبات القانونية التي قد تنشأ عن استخدامك أو إساءة استخدامك لخدماتنا. نحن نحتفظ بالحق في اختيار مستشارنا القانوني الخاص.</p>
                </div>
                <div class="sm-content">
                    <h5>تحديد المسؤولية</h5>
                    <p>مبيت غير مسؤول عن أي أضرار قد تحدث لك نتيجة لسوء استخدامك لموقعنا.
                    </p>
                    <p>يحتفظ مبيت بالحق في تعديل وتعديل وتغيير هذه الاتفاقية في أي وقت. سنخبر مستخدمينا بهذه التغييرات من خلال البريد الإلكتروني. هذه الاتفاقية هي تفاهم بين مبيت والمستخدم ، وهذا يلغي ويحل محل جميع الاتفاقيات السابقة المتعلقة باستخدام هذا
                        الموقع.
                    </p>
                </div>
            </div>
        </div>
    </div>
@endsection

